"fieldPlaceholderName" = "الإسم";
"fieldPlaceholderEmail" = "البريد الإلكتروني";
"fieldPlaceholderMobile" = "رقم الجوال";
"fieldPlaceholderMessage" = "اكتب إستفسارك أو رسالتك";
"startChatButtonTxt" = "بدأ المحادثة";
"exitSurveyCloseButtonTxt" = "إغلاق";
"exitSurveySendButtonTxt" = "إرسال";
"fieldPlaceholderSubject" = "العنوان";
"sendButtonTxt" = "إرسال مراجعة";
"exitSurveyHeaderTxt" = "يُرجى تقييم هذا المنتج";
"exitSurveyMessageTxt" = "لخدمتك بشكل أفضل ، يُرجى تقديم بعض المعلومات المتعلقة بتجربتك.";

"typeHere" = "يُرجى كتابة الرسالة هنا";
"Powered by Drdsh" = "جميع الحقوق محفوظة لدردش";
"chatClose" = "إغلاق المحادثة";
"startTyping" = " بدأ الكتابة...";
"isTyping" = " يكتب الآن...";
"error" = "خطأ";
"pleaseEnterName" = "يُرجى إدخال الإسم";
"pleaseEnterEmailAddress" = "يُرجى إدخال البريد الإلكتروني";
"pleaseEnterValidEmail" = "يُرجى إدخال بريد إلكتروني صحيح";
"pleaseEnterMobile" = "يُرجى إدخال رقم الجوال";
"pleaseEnterSubject" = "يُرجى إدخال العنوان";
"pleaseEnterMessage" = "يُرجى كتابة الرسالة";
"pleaseInputYourEmailAddress" = "يُرجى إدخال الرسالة";
"noCamera" = "لا يوجد كاميرا";
"sorryThisDeviceHasNoCamera" = "عذراً ، هذا الجهاز لا يحتوي على كاميرا";
"oK" = "حسناً";
"cancel"="إلغاء";
"selectAnOptionToPickAnImage"="حدد مصدر الصورة";
"chooseOption"="إختر";
"camera"="الكاميرا";
"photoLibrary"="المعرض";
"done" = "تم";
"appSid can not be blank" = "يُرجى إدخال الإسم";
"justNow" = "الآن";
"second" = "منذ ثانية";
"seconds" = "منذ ثواني";
"minute" = "منذ دقيقة";
"minutes" = "منذ دقائق";
"hour" = "منذ ساعة";
"hours" = "منذ ساعات";
"day" = "منذ يوم";
"days" = "منذ أيام";
"month" = "منذ شهر";
"months" = "منذ أشهر";
"year" = "منذ سنة";
"years" = "منذ سنوات";
"connecting" = "جارٍ الاتصال ...";
"waitingForAgent" = "في انتظار الموظف...";
"chat" = "Chat";
